{
  "locale": "en",
  "translations": {
    "address": "ADDRESS",
    "appointment.customer.date": "Date",
    "appointment.customer.name": "Name",
    "appointment.customer.phone": "Phone number",
    "appointment.customer.surname": "Surname",
    "appointment.customer.time": "Time",
    "appointment.disclaimer": "In case of cancellation, please notify us at least 24 hours before the scheduled appointment. You can do so via message or call at",
    "appointment.request.sent": "Your appointment request has been sent. Expect an email confirmation soon.",
    "appointment.summary.disclaimer": "* The stated amount is not an invoice, and you are not required to pay it until after the treatment. Additionally, your request may be declined if another individual books the treatment through our partner advertisers in the meantime.",
    "appointment.summary.remove-item": "Remove selected service",
    "appointment.summary.total": "Total",
    "appointment.title": "Select (up to 4) services",
    "close": "Close",
    "contact.address": "Višegradska street 25/7",
    "contact.city": "Belgrade",
    "contact.disclaimer": "You can schedule your treatment by calling, sending a message (Viber, WhatsApp, SMS), email or via page ",
    "contact.title": "Contact details",
    "content.menu.close": "Close menu",
    "content.menu.open": "Open menu",
    "content.next": "Next content",
    "content.previous": "Previous content",
    "discounts.1": "<p><strong>14/5 - 23/5</strong></p><p>20% discount on all facial treatments for pensioners!</p>",
    "discounts.contact": "Contact us for more details!",
    "discounts.title": "Limited time discounts",
    "email": "Email",
    "error.local.description": "An error occurred while sending the request. Please refresh the page and try again. Website administrators have been notified of the problem.",
    "error.not-found.description": "Dear visitor, the given page does not exist.",
    "error.system.description": "Dear visitor, we encountered a system error. Website administrators have been notified of the problem.",
    "error.unauthorized.description": "Dear visitor, you don't have a privilege to see the content of this page.",
    "gallery.load-more": "Load more images",
    "gallery.metadata.image1": "Skin preparation for facial treatment",
    "gallery.metadata.image2": "Applying chemical peels",
    "gallery.metadata.image3": "Enjoying while the mask is on",
    "gallery.metadata.image4": "Facial massage",
    "gallery.metadata.image5": "Applying the mask",
    "gallery.metadata.image6": "Before and after acne scar treatment (6 month period)",
    "gallery.metadata.image7": "Before and after hygiene treatment",
    "gallery.metadata.image8": "Before and after Purple Peel 4 treatment",
    "gallery.metadata.title": "Salon photo gallery",
    "home.decoration.main": "Woman enjoying treatment in a cozy environment",
    "home.hero.description": "We are dedicated to restoring the natural beauty of your skin. Through a practice committed to care, we aim to help women of all ages feel confident in their own skin. We specialize in the removal of acne, scars, and hyperpigmentation, bringing your skin to a healthy glow.",
    "home.hero.title": "Welcome to Marush Space of care",
    "home.instagram.follow": "Follow us",
    "home.instagram.title": "Marush on instagram",
    "home.services.all": "All services",
    "home.services.care-at-home": "At-Home Skin Care",
    "home.services.care-at-home.description": "Upon leaving the salon, we ensure that you're equipped with the knowledge to maintain your skin and extend the effects of the procedure",
    "home.services.consultations": "Consultations",
    "home.services.consultations.description": "We offer complimentary consultations to discuss treatments or combinations of procedures tailored to meet your needs and goals",
    "home.services.skin-check": "Skin examination",
    "home.services.skin-check.description": "It is crucial to accurately assess the skin's condition, type, and specific needs",
    "home.services.title": "What services do we offer?",
    "home.space.decoration.lower": "Adding lavender oil to a diffuser",
    "home.space.decoration.upper": "A woman enjoys a coffee on the balcony while reading a newspaper following her treatment",
    "home.space.description.lower": "Our treatments are not bound by time, allowing you to relax and indulge in activities such as listening to a podcast, watching your favorite series, or sipping a cup of tea or a glass of wine.",
    "home.space.description.upper": "Marush is more than a beauty salon; it is a sanctuary where you can fully unwind while nurturing your skin.",
    "home.space.title": "Space",
    "loading": "Loading...",
    "logo": "Marush: Space of Care - go to home page",
    "minutes": " minutes",
    "mobile": "MOBILE",
    "pricelist": "pricelist | PDF",
    "routes.appointment": "appointment",
    "routes.appointment.description": "Scheduling your appointment at Marush is quick and easy.Simply choose your desired service, pick convenient time, and let our expert team take care of the rest.",
    "routes.appointment.keywords": "beauty salon,facial care,eyebrows,eyelashes,treatment combinations,lifting,cellulite treatments,appointment,scheduling treatment,center,Belgrade,Višegradska",
    "routes.appointment.metadata.request": "Send a request to book an appointment",
    "routes.appointment.metadata.response": "Your appointment booking request has been sent",
    "routes.appointment.requested": "request-sent",
    "routes.appointment.title": "Marush: Space of Care - appointment",
    "routes.contact": "contact",
    "routes.contact.call": "Call the salon",
    "routes.contact.description": "Discover the epitome of beauty and relaxation at Marush Salon. Located in the heart of Belgrade, our salon offers a serene escape from the bustling city life.",
    "routes.contact.email": "Send an email to the salon",
    "routes.contact.keywords": "beauty salon,facial care,eyebrows,eyelashes,treatment combinations,massages,lifting,cellulite treatments,contact,Belgrade,Višegradska",
    "routes.contact.title": "Marush: Space of Care - contact",
    "routes.error": "error",
    "routes.error.not-found": "page-not-found",
    "routes.error.not-found.title": "Marush: Space of Care - page not found",
    "routes.error.system": "system",
    "routes.error.system.title": "Marush: Space of Care - system error",
    "routes.error.unauthorized": "user-unauthorized",
    "routes.error.unauthorized.title": "Marush: Space of Care - unauthorized access",
    "routes.gallery": "gallery",
    "routes.gallery.description": "Indulge in the captivating gallery and comprehensive overview showcasing everything Marush Beauty Salon has in store for you.",
    "routes.gallery.keywords": "beauty salon,facial care,eyebrows,eyelashes,combinations of treatments,gallery,pictures,before and after treatment,Belgrade,Višegradska",
    "routes.gallery.title": "Marush: Space of Care - gallery",
    "routes.home": "home",
    "routes.home.description": "Marush beauty salon: space and place for health and care. Located in center of Belgrade, we offer various cosmetic procedures for skin and face care in our cozy environment.",
    "routes.home.keywords": "beauty salon,facial care,skin care,acne removal,scar removal,hyperpigmentation treatments,treatments discounts,facial treatments discounts,consultations,skin examination,at-home facial,Belgrade,Višegradska",
    "routes.home.title": "Marush: Space of Care - home",
    "routes.services": "services",
    "routes.services.description": "Marush beauty salon offers facial treatments, eyebrow and eyelash trimming, as well as a combination of treatments. Skin examination and consultation are free.",
    "routes.services.keywords": "beauty salon,facial care,eyebrows,eyelashes,combinations of treatments,hygiene treatment,microdermabrasion,mesotherapy,massages,dermapen,hyaluron pen,vitamin C treatment,collagen treatment,lifting,Belgrade,Višegradska",
    "routes.services.title": "Marush: Space of Care - services",
    "schedule": "Schedule",
    "services.body.image-description": "Body treatment",
    "services.body.title": "Body treatments",
    "services.brows-lashes.image-description": "Eyebrow and eyelash of a squinting woman",
    "services.brows-lashes.title": "Eyebrows and eyelashes",
    "services.massage.image-description": "A woman enjoying a face massage",
    "services.massage.title": "Massages",
    "services.treatments-combination.image-description": "Cosmetic products for facial care",
    "services.treatments-combination.title": "Combination Treatments",
    "services.treatments.duration": "Average duration of the service: {$PH}",
    "services.treatments.image-description": "A woman enjoys a facial treatment",
    "services.treatments.price": "Basic treatment price: {$PH}",
    "services.treatments.title": "Facial treatments",
    "services.waxing.image-description": "Preparation of wax for depilation",
    "services.waxing.title": "Waxing",
    "treatments.body.cellulite.massage": "Cellulite massage (legs and gluteal muscles)",
    "treatments.body.cellulite.vacuslim": "Vacuslim 48 with cellulite massage (legs, gluteal and abdominal muscles))",
    "treatments.body.hygiene.half-back": "Hygiene treatment of upper back",
    "treatments.body.hygiene.whole-back": "Hygiene treatment of whole back",
    "treatments.brows-lashes.brow-lift": "Brow lift",
    "treatments.brows-lashes.eyebrow-shaping": "Eyebrow shaping (tweezers or waxing)",
    "treatments.brows-lashes.eyebrow-tinting": "Eyebrow tinting",
    "treatments.brows-lashes.lash-lift": "Lash lift",
    "treatments.combination.hygiene-meso": "Hygiene treatment + non-invasive mesotherapy",
    "treatments.combination.massage-meso": "Face massage + non-invasive mesotherapy",
    "treatments.combination.massage-radio": "Face massage + radio frequency lifting",
    "treatments.combination.massage-radio-bio": "Facelift massage + radio frequency lifting + biological treatment",
    "treatments.combination.massage-radio-bio-combo": "Lifting massage of face, neck and décolleté + radio frequency lifting + biological treatment",
    "treatments.combination.massage-radio-combo": "Lifting massage of face, neck and décolleté + radio frequency lifting",
    "treatments.combination.micro-bio": "Microdermoabrasion + biological treatment",
    "treatments.combination.micro-oxygen": "Microdermoabrasion + oxygen treatment",
    "treatments.combination.peel-vitamin-mask": "Peel + vitamin ampoule + mask",
    "treatments.combination.radio-combo": "Radio frequency lifting of face, neck and décolleté",
    "treatments.combination.ultra-micro": "Ultrasonic cleansing + microdermoabrasion",
    "treatments.combination.ultra-micro-meso": "Ultrasonic cleansing + microdermoabrasion + non-invasive mesotherapy",
    "treatments.combination.violetta": "Violetta treatment: Face massage + hygienic cleaning + biological treatment",
    "treatments.face.aquatherm": "Aquatherm treatment Skeyndor",
    "treatments.face.aquatherm.description": "Skeyndor Aquatherm is a skin recovery treatment that soothes irritated skin, hydrates it, and nourishes it. It is suitable for all skin types, especially for skin prone to redness, irritations, eczema, and dehydration.<br>The treatment itself is relaxing, as a facial massage is performed throughout the entire session.<br><br>The main ingredients of this treatment are:<br>- Thermal marine water<br>- Hyaluronic acid<br>- Ceramides<br>- Prebiotics<br>- Vitamin B12<br>- Natural moisturizing factor<br>- Beta-glucan<br>- Panthenol<br><br>After the treatment, the skin is hydrated, revitalized, soothed, soft, and restored.",
    "treatments.face.dermapen": "Dermapen",
    "treatments.face.dermapen.description": "Dermapen is a treatment that provides your skin with essential vitamins and minerals. It is performed using a dermapen device, which creates numerous small punctures at various depths, facilitating better penetration of active ingredients into the deeper layers of the skin.<br><br>Dermapen treatment is a leading method for addressing various skin concerns due to its effectiveness. It effectively targets issues such as acne-prone skin, acne scars, wrinkles, enlarged pores, hyperpigmentation, and loss of skin tone, while also restoring skin plumpness and rejuvenating the complexion.<br><br>The treatment typically comprises a series of four sessions, spaced twenty days apart. While the procedure is generally not painful—thanks to the application of an anesthetic—you may experience mild skin scratching. Post-treatment, redness may occur, and the skin requires approximately 72 hours to recover. During this period, it's advisable to avoid activities such as sauna usage, swimming, tanning beds, facial steaming, and exposure to dust.",
    "treatments.face.eye-contour": "Eye contour",
    "treatments.face.hyaluron": "Hyaluron treatment Skeyndor",
    "treatments.face.hyaluron-pen": "Hyaluron pen",
    "treatments.face.hyaluron-pen.description": "The Hyaluron pen offers a painless method for filling wrinkles or augmenting lips with hyaluronic acid. This treatment does not involve the use of needles, and there is no required skin recovery period.<br><br>The innovation behind the hyaluronic pen lies in its ability to deliver hyaluronic acid under high pressure, creating microchannels in the skin through which the hyaluronic acid penetrates.",
    "treatments.face.hyaluron.description": "The Hyaluron treatment by Skeyndor is designed for skin exhibiting irregular surface wrinkles, dehydration, and dryness. Formulated with active ingredients including a high concentration of hyaluronic acid at 2%, liposomal polarized water, sunflower extract, xylitol, and its derivatives, this treatment aims to leave your skin soft, nourished, and rejuvenated, utilizing both high and low molecular weight hyaluronic acid.",
    "treatments.face.hygiene": "Classic hygiene treatment",
    "treatments.face.hygiene.advanced": "Classic hygiene treatment (a lot of acne)",
    "treatments.face.hygiene.basic": "Classic hygiene treatment (several acne)",
    "treatments.face.hygiene.description": "Classic hygiene treatment involves the removal of blackheads, acne, and milia through comedo-expression. This procedure consists of skin preparation, gentle exfoliation, comedo expression, and a final mask.",
    "treatments.face.massage": "Face and décolleté massage",
    "treatments.face.microdermabrasion": "Microdermabrasion",
    "treatments.face.microdermabrasion.description": "Microdermabrasion is a mechanical treatment method that involves polishing the skin to remove its outermost layer, known as the stratum corneum.<br><br>The procedure utilizes a device equipped with a probe featuring a diamond-tipped head, which gently exfoliates the skin's surface by mechanically removing dead cells. Simultaneously, a vacuum function extracts impurities from the skin, while also stimulating microcirculation and promoting lymphatic drainage.<br><br>As a result, the skin feels soft, velvety, and visibly brightened, with a smoother, cleaner, and radiant appearance. Microdermabrasion is often combined with other treatments to enhance overall results.",
    "treatments.face.non-invasive-mesotherapy": "Non-invasive mesotherapy",
    "treatments.face.non-invasive-mesotherapy.description": "Non-invasive mesotherapy involves injecting a cocktail of vitamins, minerals, and other nutrients into the deeper layers of the skin.<br><br>This procedure utilizes a device emitting mild current pulses to temporarily open the meso channels in the skin, allowing the cocktail ingredients to penetrate deeply.<br><br>There is no downtime or recovery period after the treatment, and it is generally painless with no associated redness. This treatment is suitable for all skin types, particularly beneficial for dehydrated, dry skin, as well as conditions like rosacea and couperose.",
    "treatments.face.oxygen": "Pure oxygen treatment",
    "treatments.face.premium-hygiene.advanced": "Premium hygiene treatment (a lot of acne)",
    "treatments.face.premium-hygiene.basic": "Premium hygiene treatment (several acne)",
    "treatments.face.premium-hygiene.description": "The Premium hygiene treatment entails the extraction of blackheads, acne, and milia through comedo-expression. This comprehensive procedure encompasses skin preparation, gentle peeling, comedo expression, chemical peeling, and concludes with a final mask application.<br><br>Chemical peeling is a mild process that effectively eliminates the outer layer of dead skin cells by dissolving them, cleanses and minimizes pores, soothes inflammation, and promotes an even complexion. Following chemical peeling, there is no visible redness or peeling of the skin.",
    "treatments.face.premium-hygiene.regular": "Premium hygiene treatment",
    "treatments.face.prx-t33": "PRXT33 peel",
    "treatments.face.prx-t33.description": "The PRXT33 peel is a chemical peel designed for skin biorevitalization. Suitable for all skin types and usable year-round, it rejuvenates the skin, restoring vitality and radiance, while also minimizing pores, lightening hyperpigmentation, and reducing wrinkles.<br><br>With no required recovery period, the treatment is brief enough to be undertaken during a lunch break. It's painless, leaving no redness or peeling of the skin.",
    "treatments.face.purple-peel": "Purple peel 4",
    "treatments.face.purple-peel.description": "Purple peel 4 is an innovative chemical peel known for its effectiveness in reducing acne, acne scars, deep wrinkles, and hyperpigmentation.<br><br>Its unique properties facilitate skin renewal and rejuvenation. Classified as a deep peel, it stimulates fibroblasts, encouraging the production of collagen and elastic fibers.<br><br>There is typically no required recovery period after the treatment. Depending on the skin's condition, some powdery scaling may occur, but not peeling of the skin. For optimal results, it is recommended to combine this treatment with others.",
    "treatments.face.radio-lifting": "Radio frequency lifting",
    "treatments.face.radio-lifting.description": "Radio frequency (RF) lifting is a highly effective non-surgical treatment for tightening sagging skin and reducing wrinkles. By employing radio wave technology, this procedure heats the middle layer of the skin where collagen and elastin reside. This stimulation prompts the skin to initiate the restoration process of elastic fibers, resulting in smoother, tighter, and firmer skin.<br><br>The treatment can be applied to both facial and body areas. Typically, it is conducted in a series, with each series comprising four treatments spaced every five to seven days.",
    "treatments.face.skeyndor": "Chemical peel Skeyndor",
    "treatments.face.skeyndor.description": "Skeyndor chemical peeling represents an innovative approach to skincare, incorporating both skin exfoliation and restoration of the skin's microbiome.<br><br>Utilizing advanced probiome peel technology, Skeyndor peels gently eliminate dead skin cells while nourishing the skin with postbiotics and prebiotics to balance its microbiome. The result is renewed, clean, and radiant skin.<br><br>This treatment is suitable for all skin types, including thin, sensitive skin and couperose skin. Additionally, home care is provided for seven days as part of the treatment to extend its effectiveness.",
    "treatments.face.t50-t35": "T50T35 peel",
    "treatments.face.t50-t35.description": "T50T35 chemical peeling offers several essential benefits for achieving healthy skin, including revitalization, refining skin texture, reducing hyperpigmentation, addressing acne concerns, enhancing skin tone, and diminishing wrinkles.<br><br>Visible results can be observed after just one treatment session. This biorevitalization treatment is suitable for all seasons, including summer, and requires no recovery period. It synergizes well with other skincare treatments for optimal outcomes.",
    "treatments.face.ultrasonic": "Ultrasonic facial cleansing",
    "treatments.face.ultrasonic.description": "The skin cleansing treatment utilizing an ultrasonic spatula is designed for individuals with facial skin lacking visible issues such as acne or deep blackheads.<br><br>Employing ultrasonic waves, the spatula gently purifies the skin by effectively eliminating sebum, small blackheads, and dead skin cells. This treatment seamlessly integrates with other skincare procedures.",
    "treatments.face.vitamin": "Vitamin treatment",
    "treatments.face.vitamin-c": "Vitamin C treatment Skeyndor",
    "treatments.face.vitamin-c.description": "The Vitamin C treatment by Skeyndor comprises 25% vitamin C derivatives and 10% antioxidants sourced from <em>acai</em> berries. This rejuvenating treatment includes a relaxing massage, aimed at refreshing and brightening your skin. Suitable for all skin types.",
    "treatments.face.vitamin.description": "A vitamin treatment is a biological skincare procedure aimed at nourishing the skin with essential vitamins. It is particularly recommended for skin requiring revitalization, such as dry, dehydrated skin showing signs of oxidative stress.",
    "treatments.massages.anti-stress": "Anti-stress massage",
    "treatments.massages.anti-stress.description": "Anti-stress massage is a soothing treatment that uses gentle, long strokes to alleviate tensions and promote relaxation.",
    "treatments.massages.aroma": "Aromatherapy",
    "treatments.massages.aroma.description": "Aromatherapy is a holistic healing treatment that uses aromatic essential oils to promote health and well-being.",
    "treatments.massages.basic": "Basic facial massage",
    "treatments.massages.candle": "Candle massage",
    "treatments.massages.candle.description": "Using aromatic candles in massage therapies enhances the overall experience by creating a relaxing atmosphere and promoting a sense of calm and well-being.",
    "treatments.massages.cellulite": "Cellulite massage",
    "treatments.massages.cellulite.description": "Cellulite massage targets cellulite by improving blood flow, breaking down fat, and stimulating lymphatic drainage.",
    "treatments.massages.face-gym": "Face gym",
    "treatments.massages.face-gym.description": "Intensive face reshaping massage.",
    "treatments.massages.lotos-face-gym": "Lotos face gym",
    "treatments.massages.lotos-face-gym.description": "Intensive massage of face, neck, décolleté, scalp and arms).",
    "treatments.massages.lymph": "Lymphatic drainage",
    "treatments.massages.lymph.description": "Lymphatic drainage is a gentle massage technique that stimulates lymph flow, aiding in detoxification and promote relaxation.",
    "treatments.massages.premium-face-gym": "Premium face gym",
    "treatments.massages.premium-face-gym.description": "Intensive massage of face, neck, décolleté, scalp, arms and feet).",
    "treatments.massages.relax": "Relax massage",
    "treatments.massages.relax.description": "Indulge in a relaxation massage where slow, gentle movements melt away tension for pure tranquility and rejuvenation.",
    "treatments.massages.therapy": "Therapeutic massage",
    "treatments.massages.therapy.description": "Therapeutic massage applies strong pressure to promote relaxation, enhance circulation, and accelerate muscle recovery.",
    "treatments.massages.tissue": "Deep tissue massage",
    "treatments.massages.tissue.description": "Deep tissue massage targets deep layers of muscles and connective tissue to provide relief for chronic pain and muscle tightness.",
    "treatments.package.default": " - 4 treatments",
    "treatments.package.ten": " - 10 treatments",
    "treatments.waxing.chin": "Chin waxing",
    "treatments.waxing.full-arms": "Full arms waxing",
    "treatments.waxing.full-legs": "Full legs waxing",
    "treatments.waxing.groin": "Groin waxing",
    "treatments.waxing.half-arms": "Half arms waxing",
    "treatments.waxing.half-legs": "Half legs waxing",
    "treatments.waxing.sideburns": "Sideburns waxing",
    "treatments.waxing.underarms": "Underarms waxing",
    "treatments.waxing.upper-lips": "Upper lips waxing",
    "validation.email": "Invalid e-mail",
    "validation.max-length": "Too many characters entered",
    "validation.phone.pattern": "The phone must be in the format 06XXXXXXXXXXX or +XXXXXXXXXXXXXXXXXX",
    "validation.required": "This is a required field",
    "working-hours.friday": "Friday",
    "working-hours.monday": "Monday",
    "working-hours.saturday": "Saturday",
    "working-hours.thursday": "Thursday",
    "working-hours.title": "WORKING HOURS",
    "working-hours.tuesday": "Tuesday",
    "working-hours.wednesday": "Wednesday"
  }
}
