{
  "locale": "ru",
  "translations": {
    "address": "АДРЕС",
    "appointment.customer.date": "Дата",
    "appointment.customer.name": "Имя",
    "appointment.customer.phone": "Номер телефона",
    "appointment.customer.surname": "Фамилия",
    "appointment.customer.time": "Время",
    "appointment.disclaimer": "В случае отмены, пожалуйста, сообщите нам об этом не позднее, чем за 24 часа до назначенного времени приема. Вы можете сделать это с помощью сообщения или по телефону",
    "appointment.request.sent": "Ваш запрос на встречу отправлен. Ожидайте подтверждения по электронной почте в ближайшее время.",
    "appointment.summary.disclaimer": "* Указанная сумма не является счетом-фактурой, и вы не обязаны оплачивать ее до окончания лечения. Кроме того, ваш запрос может быть отклонен, если другое лицо тем временем закажет лечение через наших партнеров-рекламодателей.",
    "appointment.summary.remove-item": "Удалить выбранную услугу",
    "appointment.summary.total": "общая цена",
    "appointment.title": "Выберите (до 4) услуг",
    "close": "Закрыть",
    "contact.address": "Вышеградская 25/7",
    "contact.city": "Белград",
    "contact.disclaimer": "Вы можете записаться на процедуру, позвонив, отправив сообщение (Viber, WhatsApp, SMS), электронную почту или через страницу ",
    "contact.title": "Контактные данные",
    "content.menu.close": "Закрыть меню",
    "content.menu.open": "Открыть меню",
    "content.next": "Дальнейшее содержание",
    "content.previous": "Предыдущее содержание",
    "discounts.1": "<h3><strong>25.8 - 30.8</strong></h3><p>Ферул. пилинг + витам. С (неинв.мезот.)<br/><br/><s>9.500</s> 7.000</p>",
    "discounts.contact": "Свяжитесь с нами для получения более подробной информации!",
    "discounts.title": "Ограниченные по времени скидки",
    "email": "Е-мейл",
    "error.local.description": "При отправке запроса произошла ошибка. Пожалуйста, обновите страницу и повторите попытку. Администрация сайта уведомлена о проблеме.",
    "error.not-found.description": "Уважаемый посетитель, данной страницы не существует.",
    "error.system.description": "Уважаемый посетитель, мы столкнулись с системной ошибкой. Администрация сайта уведомлена о проблеме.",
    "error.unauthorized.description": "Уважаемый посетитель, у вас нет возможности просматривать содержимое этой страницы.",
    "gallery.load-more": "Загрузите больше изображений",
    "gallery.metadata.image1": "Подготовка кожи к процедуре ухода за лицом",
    "gallery.metadata.image2": "Применение химического пилинга",
    "gallery.metadata.image3": "Наслаждаюсь, пока на мне маска",
    "gallery.metadata.image4": "Массаж лица",
    "gallery.metadata.image5": "Нанесение маски",
    "gallery.metadata.image6": "До и после лечения рубцов от угревой сыпи (период 6 месяцев)",
    "gallery.metadata.image7": "До и после гигиенической процедуры",
    "gallery.metadata.image8": "До и после процедуры Purple Peel 4",
    "gallery.metadata.title": "Фотогалерея салона",
    "home.decoration.main": "Женщина наслаждается лечением в уютной обстановке",
    "home.hero.description": "Мы стремимся вернуть естественную красоту вашей кожи. Посредством практики ухода мы стремимся помочь женщинам всех возрастов чувствовать себя уверенно в своей коже. Мы специализируемся на удалении прыщей, шрамов и гиперпигментации, придавая вашей коже здоровое сияние.",
    "home.hero.title": "Добро пожаловать в Marush Space of care",
    "home.instagram.follow": "Следуйте за нами",
    "home.instagram.title": "Marush в Instagram",
    "home.services.all": "Все услуги",
    "home.services.care-at-home": "Уход за кожей в домашних условиях",
    "home.services.care-at-home.description": "После выхода из салона мы гарантируем, что вы обладаете знаниями по уходу за кожей и продлению эффекта от процедуры",
    "home.services.consultations": "Консультации",
    "home.services.consultations.description": "Мы предлагаем бесплатные консультации для обсуждения методов лечения или комбинаций процедур, адаптированных к вашим потребностям и целям",
    "home.services.skin-check": "Осмотр кожи",
    "home.services.skin-check.description": "Крайне важно точно оценить состояние, тип и конкретные потребности кожи",
    "home.services.title": "Какие услуги мы предлагаем?",
    "home.space.decoration.lower": "Добавление лавандового масла в диффузор",
    "home.space.decoration.upper": "Женщина наслаждается кофе на балконе, читая газету после лечения",
    "home.space.description.lower": "Наши процедуры не привязаны ко времени, что позволяет вам расслабиться и заняться такими делами, как прослушивание подкаста, просмотр любимого сериала или попивая чашку чая или бокал вина.",
    "home.space.description.upper": "Marush – это больше, чем салон красоты; это убежище, где вы можете полностью расслабиться, ухаживая за своей кожей.",
    "home.space.title": "Место",
    "loading": "Загрузка...",
    "logo": "Marush: Space of Care - перейти на домашнюю страницу",
    "minutes": " минуты",
    "mobile": "МОБИЛЬНЫЙ",
    "pricelist": "прайс-лист | PDF",
    "routes.appointment": "назначение",
    "routes.appointment.description": "Запланировать встречу в Marush можно быстро и легко. Просто выберите желаемую услугу, выберите удобное время, а обо всем остальном позаботится наша команда экспертов.",
    "routes.appointment.keywords": "салон красоты,уход за лицом,брови,ресницы,комбинированное лечение,лифтинг,процедуры против целлюлита,назначение,планирование процедуры,центр,Белград,Вышеградская",
    "routes.appointment.metadata.request": "Отправьте запрос на запись на прием",
    "routes.appointment.metadata.response": "Ваш запрос на запись на прием отправлен",
    "routes.appointment.requested": "запрос-отправлен",
    "routes.appointment.title": "Marush: Space of Care - назначение",
    "routes.contact": "контакт",
    "routes.contact.call": "Позвоните в салон",
    "routes.contact.description": "Откройте для себя воплощение красоты и релаксации в салоне Marush. Наш салон, расположенный в самом сердце Белграда, предлагает спокойный отдых от суеты городской жизни.",
    "routes.contact.email": "Отправить электронное письмо в салон",
    "routes.contact.keywords": "салон красоты,уход за лицом,брови,ресницы,комбинированное лечение,лифтинг,процедуры против целлюлита,контакт,массаж,Белград,Вышеградская",
    "routes.contact.title": "Marush: Space of Care - контакт",
    "routes.error": "ошибка",
    "routes.error.not-found": "страница-не-найдена",
    "routes.error.not-found.title": "Marush: Space of Care - страница не найдена",
    "routes.error.system": "системная",
    "routes.error.system.title": "Marush: Space of Care - системная ошибка",
    "routes.error.unauthorized": "доступ-ограничен",
    "routes.error.unauthorized.title": "Marush: Space of Care - доступ к ресурсу ограничен",
    "routes.gallery": "галерея",
    "routes.gallery.description": "Побалуйте себя увлекательной галереей и подробным обзором, демонстрирующим все, что приготовил для вас салон красоты Marush.",
    "routes.gallery.keywords": "салон красоты,уход за лицом,брови,ресницы,комбинированное лечение,галерея,фото,до и после лечения,Белград,Вышеградская",
    "routes.gallery.title": "Marush: Space of Care - галерея",
    "routes.home": "начальное",
    "routes.home.description": "Салон красоты Marush: место для здоровья и ухода. Расположенный в центре Белграда, мы предлагаем различные косметические процедуры по уходу за кожей и лицом в уютной обстановке.",
    "routes.home.keywords": "салон красоты,уход за лицом,уход за кожей,удаление прыщей,удаление шрамов,процедуры от гиперпигментации,скидки на процедуры,скидки на процедуры для лица,консультации,осмотр кожи,уход за лицом на дому,Белград,Вышеградская",
    "routes.home.title": "Marush: Space of Care - начальное",
    "routes.services": "услуги",
    "routes.services.description": "Салон красоты Marush предлагает процедуры по уходу за лицом, коррекцию бровей и ресниц, а также комбинированные процедуры. Осмотр кожи и консультация бесплатны.",
    "routes.services.keywords": "салон красоты,уход за лицом,брови,ресницы,комбинированное лечение,гигиеническая процедура,микродермабразия,массаж,мезотерапия,дермапен,гиалурон Пен,витаминная процедура,лечение коллагеном,лифтинг,Белград,Вышеградская",
    "routes.services.title": "Marush: Space of Care - услуги",
    "schedule": "Запланировать",
    "services.body.image-description": "Уход за телом",
    "services.body.title": "Процедуры для тела",
    "services.brows-lashes.image-description": "Брови и ресницы щурящейся женщины",
    "services.brows-lashes.title": "Брови и ресницы",
    "services.treatments-combination.image-description": "Косметические средства для ухода за лицом",
    "services.treatments-combination.title": "Комбин. Лечение",
    "services.treatments.duration": "Средняя продолжительность процедуры: {$PH}",
    "services.treatments.image-description": "Женщина наслаждается процедурой по уходу за лицом",
    "services.treatments.price": "Цена базовой процедуры: {$PH}",
    "services.treatments.title": "Процедуры для лица",
    "services.waxing.image-description": "Подготовка воска для депиляции",
    "services.waxing.title": "Депиляция",
    "treatments.body.cellulite.massage": "Массаж от целлюлита (ноги и ягодичные мышцы)",
    "treatments.body.cellulite.vacuslim": "Vacuslim 48 с антицеллюлитным массажем (ноги, ягодичные и брюшные мышцы)",
    "treatments.body.hygiene.half-back": "Гигиеническая процедура верхней части спины",
    "treatments.body.hygiene.whole-back": "Гигиеническая процедура всей спины",
    "treatments.brows-lashes.brow-lift": "Подтяжка бровей",
    "treatments.brows-lashes.eyebrow-shaping": "Оформление бровей (пинцетом или депиляция)",
    "treatments.brows-lashes.eyebrow-tinting": "Окрашивание бровей",
    "treatments.brows-lashes.lash-lift": "Подтяжка ресниц",
    "treatments.combination.hygiene-meso": "Гигиеническая процедура + неинвазивная мезотерапия",
    "treatments.combination.massage-meso": "Массаж лица + неинвазивная мезотерапия",
    "treatments.combination.massage-radio": "Массаж лица + радиочастотный лифтинг",
    "treatments.combination.massage-radio-bio": "Лифтинг-массаж + радиочастотный лифтинг + биологическая процедура",
    "treatments.combination.massage-radio-bio-combo": "Лифтинговый массаж лица, шеи и декольте + радиочастотный лифтинг + биологическая процедура",
    "treatments.combination.massage-radio-combo": "Лифтинговый массаж лица, шеи и декольте + радиочастотный лифтинг",
    "treatments.combination.micro-bio": "Микродермабразия + биологическая процедура",
    "treatments.combination.micro-oxygen": "Микродермабразия + кислородотерапия",
    "treatments.combination.peel-vitamin-mask": "Пилинг + витаминная ампула + маска",
    "treatments.combination.radio-combo": "Радиочастотный лифтинг лица, шеи и декольте",
    "treatments.combination.ultra-micro": "Ультразвуковая чистка + микродермабразия",
    "treatments.combination.ultra-micro-meso": "Ультразвуковая чистка + микродермабразия + неинвазивная мезотерапия",
    "treatments.combination.violetta": "Лечение Виолетты: Массаж лица + гигиеническая чистка + биологическая очистка",
    "treatments.face.aquatherm": "Aquatherm процедура Skeyndor",
    "treatments.face.aquatherm.description": "Skeyndor Aquatherm – это восстанавливающая процедура для кожи, которая успокаивает раздражённую кожу, увлажняет и питает её. Подходит для всех типов кожи, особенно для кожи, склонной к покраснениям, раздражениям, экземе и обезвоживанию.<br>Сам уход расслабляющий, так как на протяжении всей процедуры проводится массаж лица.<br><br>Основные ингредиенты этого ухода:<br>- Термальная морская вода<br>- Гиалуроновая кислота<br>- Керамиды<br>- Пребиотики<br>- Витамин B12<br>- Натуральный увлажняющий фактор<br>- Бета-глюкан<br>- Пантенол<br><br>После процедуры кожа увлажнённая, обновлённая, успокоенная, мягкая и восстановленная.",
    "treatments.face.dermapen": "Дермапен",
    "treatments.face.dermapen.description": "Дермапен – это процедура, которая обеспечивает кожу необходимыми витаминами и минералами. Выполняется с помощью аппарата дермапен, который создает многочисленные мелкие проколы на различной глубине, способствующие лучшему проникновению активных ингредиентов в глубокие слои кожи.<br><br>Лечение Дермапеном является ведущим методом решения различных проблем кожи благодаря своей эффективности. Он эффективно борется с такими проблемами, как склонная к акне кожа, шрамы от прыщей, морщины, расширенные поры, гиперпигментация и потеря тонуса кожи, а также восстанавливает упругость кожи и омолаживает цвет лица.<br><br>Лечение обычно включает серию из четырех сеансов с интервалом в двадцать дней. Хотя процедура, как правило, безболезненна (благодаря применению анестетика), на коже могут возникнуть легкие царапины. После процедуры может возникнуть покраснение, а для восстановления кожи требуется около 72 часов. В этот период рекомендуется избегать таких занятий, как посещение сауны, плавание, солярий, распаривание лица и воздействие пыли.",
    "treatments.face.eye-contour": "Уход за контуром глаз",
    "treatments.face.hyaluron": "Гиалурон процедура Skeyndor",
    "treatments.face.hyaluron-pen": "Гиалурон пен",
    "treatments.face.hyaluron-pen.description": "Гиалурон пен предлагает безболезненный метод заполнения морщин или увеличения губ с помощью гиалуроновой кислоты. Эта процедура не требует использования игл и не требует периода восстановления кожи.<br><br>Инновация гиалуроновой ручки заключается в ее способности доставлять гиалуроновую кислоту под высоким давлением, создавая в коже микроканалы, через которые гиалуроновая кислота проникает.",
    "treatments.face.hyaluron.description": "Процедура с гиалуроном от Skeyndor предназначена для кожи с неровными поверхностными морщинами, обезвоживанием и сухостью. Эта процедура, созданная на основе активных ингредиентов, в том числе высокой концентрации гиалуроновой кислоты (2%), липосомальной поляризованной воды, экстракта подсолнечника, ксилита и его производных, направлена на то, чтобы сделать вашу кожу мягкой, напитанной и омоложенной, используя гиалуроновую кислоту как с высокой, так и с низкой молекулярной массой.",
    "treatments.face.hygiene": "Классическая гигиеническая процедура",
    "treatments.face.hygiene.advanced": "Классическая гигиеническая процедура (много прыщей)",
    "treatments.face.hygiene.basic": "Классическая гигиеническая процедура (несколько прыщей)",
    "treatments.face.hygiene.description": "Классическая гигиеническая процедура предполагает удаление черных точек, прыщей и милиумов путем сцеживания комедонов. Процедура состоит из подготовки кожи, нежного отшелушивания, удаления комедонов и завершающей маски.",
    "treatments.face.massage": "Массаж лица и декольте",
    "treatments.face.microdermabrasion": "Микродермабразия",
    "treatments.face.microdermabrasion.description": "Микродермабразия — это метод механической обработки, который включает полировку кожи для удаления ее внешнего слоя, известного как роговой слой.<br><br>В процедуре используется устройство, оснащенное зондом с головкой с алмазным наконечником, которое мягко отшелушивает поверхность кожи, механически удаляя омертвевшие клетки. Одновременно функция вакуума удаляет загрязнения с кожи, а также стимулирует микроциркуляцию и способствует лимфодренажу.<br><br>В результате кожа становится мягкой, бархатистой и заметно сияющей, приобретает более гладкий, чистый и сияющий вид. . Микродермабразию часто комбинируют с другими процедурами для улучшения общих результатов.",
    "treatments.face.non-invasive-mesotherapy": "Неинвазивная мезотерапия",
    "treatments.face.non-invasive-mesotherapy.description": "Неинвазивная мезотерапия предполагает введение в глубокие слои кожи коктейля витаминов, минералов и других питательных веществ.<br><br>В этой процедуре используется устройство, которое излучает слабые импульсы тока, чтобы временно открыть мезоканалы в коже, позволяя ингредиентам коктейля глубоко проникнуть.<br><br>После лечения нет периода реабилитации или восстановления, оно обычно безболезненно и не вызывает покраснений. Эта процедура подходит для всех типов кожи и особенно полезна для обезвоженной, сухой кожи, а также при таких состояниях, как розацеа и розацеа.",
    "treatments.face.oxygen": "Кислородотерапия",
    "treatments.face.premium-hygiene.advanced": "Премиум гигиеническая процедура (много прыщей)",
    "treatments.face.premium-hygiene.basic": "Премиум гигиеническая процедура (несколько прыщей)",
    "treatments.face.premium-hygiene.description": "Премиум гигиеническая процедура предполагает удаление черных точек, прыщей и милиумов путем сцеживания комедонов. Эта комплексная процедура включает в себя подготовку кожи, нежный пилинг, снятие комедонов, химический пилинг и завершается нанесением маски.<br><br>Химический пилинг — это мягкий процесс, который эффективно удаляет внешний слой омертвевших клеток кожи, растворяя их, очищает и сужает поры, успокаивает воспаления и способствует выравниванию цвета лица. После химического пилинга не остается видимых покраснений и шелушений кожи.",
    "treatments.face.premium-hygiene.regular": "Премиум гигиеническая процедура",
    "treatments.face.prx-t33": "PRXT33 пилинг",
    "treatments.face.prx-t33.description": "Пилинг PRXT33 – химический пилинг, предназначенный для биоревитализации кожи. Подходит для всех типов кожи и может использоваться круглый год. Он омолаживает кожу, восстанавливая ее жизненную силу и сияние, а также сужает поры, осветляет гиперпигментацию и уменьшает морщины.<br><br>Поскольку период восстановления не требуется, лечение достаточно короткое, чтобы его можно было проводить во время обеденного перерыва. Это безболезненно, не оставляет покраснений и шелушений кожи.",
    "treatments.face.purple-peel": "Purple peel 4 пилинг",
    "treatments.face.purple-peel.description": "Purple peel 4 — это инновационный химический пилинг, известный своей эффективностью в уменьшении прыщей, шрамов от прыщей, глубоких морщин и гиперпигментации.<br><br>Его уникальные свойства способствуют обновлению и омоложению кожи. Классифицируется как глубокий пилинг, он стимулирует фибробласты, стимулируя выработку коллагена и эластичных волокон.<br><br>Обычно после лечения не требуется периода восстановления. В зависимости от состояния кожи может появиться небольшое шелушение, но не шелушение кожи. Для достижения оптимальных результатов рекомендуется комбинировать это лечение с другими.",
    "treatments.face.radio-lifting": "Радиочастотный лифтинг",
    "treatments.face.radio-lifting.description": "Радиочастотный лифтинг — высокоэффективный нехирургический метод подтяжки дряблой кожи и уменьшения морщин. Используя радиоволновую технологию, эта процедура нагревает средний слой кожи, где находятся коллаген и эластин. Эта стимуляция побуждает кожу начать процесс восстановления эластичных волокон, в результате чего кожа становится более гладкой, подтянутой и упругой.<br><br>Процедуру можно применять как на лице, так и на теле. Обычно ее проводят сериями, каждая серия включает четыре процедуры с интервалом в пять-семь дней.",
    "treatments.face.skeyndor": "Химический пилинг Skeyndor",
    "treatments.face.skeyndor.description": "Химический пилинг Skeyndor представляет собой инновационный подход к уходу за кожей, включающий в себя как отшелушивание кожи, так и восстановление микробиома кожи.<br><br>Используя передовую технологию пробиомного пилинга, пилинг Skindor мягко удаляет омертвевшие клетки кожи, насыщая кожу постбиотиками и пребиотиками, чтобы сбалансировать ее микробиом. Результат – обновленная, чистая и сияющая кожа.<br><br>Эта процедура подходит для всех типов кожи, включая тонкую, чувствительную и куперозную. Кроме того, в рамках лечения предоставляется уход на дому в течение семи дней для повышения его эффективности.",
    "treatments.face.t50-t35": "T50T35 пилинг",
    "treatments.face.t50-t35.description": "Химический пилинг T50T35 предлагает несколько важных преимуществ для достижения здоровой кожи, включая оживление, улучшение текстуры кожи, уменьшение гиперпигментации, решение проблем с прыщами, повышение тонуса кожи и уменьшение морщин.<br><br>Видимые результаты можно наблюдать уже после одного сеанса лечения. Процедура биоревитализации подходит для любого времени года, включая лето, и не требует восстановительного периода. Он хорошо сочетается с другими средствами по уходу за кожей для достижения оптимальных результатов.",
    "treatments.face.ultrasonic": "Ультразвуковая чистка лица",
    "treatments.face.ultrasonic.description": "Процедура очищения кожи с использованием ультразвуковой лопаточки предназначена для людей, у которых на коже лица отсутствуют видимые проблемы, такие как прыщи или глубокие черные точки.<br><br>Используя ультразвуковые волны, лопаточка мягко очищает кожу, эффективно удаляя кожное сало, мелкие черные точки и омертвевшие клетки кожи. Эта процедура органично сочетается с другими процедурами по уходу за кожей.",
    "treatments.face.vitamin": "Витаминная процедура",
    "treatments.face.vitamin-c": "Витамин С процедура Skeyndor",
    "treatments.face.vitamin-c.description": "Средство с витамином С от Skeyndor содержит 25 % производных витамина С и 10 % антиоксидантов, полученных из ягод <em>асаи</em>.Эта омолаживающая процедура включает в себя расслабляющий массаж, направленный на освежение и осветление кожи. Подходит для всех типов кожи.",
    "treatments.face.vitamin.description": "Витаминная процедура – это биологическая процедура ухода за кожей, направленная на насыщение кожи необходимыми витаминами. Особенно рекомендуется для кожи, требующей восстановления, например, для сухой, обезвоженной кожи с признаками окислительного стресса.",
    "treatments.package.default": " - 4 процедуры",
    "treatments.waxing.chin": "Депиляция подбородка",
    "treatments.waxing.full-arms": "Депиляция рук полностью",
    "treatments.waxing.full-legs": "Депиляция ноги полностью",
    "treatments.waxing.groin": "Депиляция паха",
    "treatments.waxing.half-arms": "Депиляция половины рук",
    "treatments.waxing.half-legs": "Депиляция бедра или голени",
    "treatments.waxing.sideburns": "Депиляция бакенбардов",
    "treatments.waxing.underarms": "Депиляция подмышки",
    "treatments.waxing.upper-lips": "Депиляция верхней губы",
    "validation.email": "Неверный адрес электронной почты",
    "validation.max-length": "Введено слишком много символов",
    "validation.phone.pattern": "Телефон должен быть в формате 06XXXXXXXXXXXX или +XXXXXXXXXXXXXXXXXX",
    "validation.required": "Это обязательное поле",
    "working-hours.friday": "Пятница",
    "working-hours.monday": "Понедельник",
    "working-hours.saturday": "Суббота",
    "working-hours.thursday": "Четверг",
    "working-hours.title": "РАБОЧЕЕ ВРЕМЯ",
    "working-hours.tuesday": "Вторник",
    "working-hours.wednesday": "Среда"
  }
}
